
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Füllfarbe"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Füllfarbe";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Konturfarbe"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Konturfarbe";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zeichenbreite für Kontur"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Zeichenbreite für Kontur";

/* Class = "NSTextFieldCell"; title = "Breite"; ObjectID = "100010"; */
"100010.title" = "Breite";

/* Class = "NSTextFieldCell"; title = "10 Pixel"; ObjectID = "100012"; */
"100012.title" = "10 Pixel";

/* Class = "NSTextFieldCell"; title = "Füllung"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Füllung";

/* Class = "NSTextFieldCell"; title = "Kontur"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Kontur";
